console.log(`  \u001B[93m╭────────────────────────────────────────────────────╮\u001b[0m
  \u001B[93m│\u001b[0m                                                    \u001B[93m│\u001b[0m
  \u001B[93m│\u001b[0m           \u001B[97m欢迎使用\u001B[0m \u001B[46mlucky-scratch\u001B[0m \u001B[97m刮刮卡插件\u001B[0m           \u001B[93m│\u001b[0m
  \u001B[93m│\u001b[0m            \u001B[96m官网文档: https://100px.net\u001B[0m             \u001B[93m│\u001b[0m
  \u001B[93m│\u001b[0m                                                    \u001B[93m│\u001b[0m
  \u001B[93m│\u001b[0m        \u001B[93m如果您用着顺手可以点个 Star 支持一下\u001B[0m        \u001B[93m│\u001b[0m
  [93m│[0m  [96mGitHub: https://github.com/Cosmiumx/lucky-scratch[0m  [93m│[0m
  \u001B[93m│\u001b[0m                                                    \u001B[93m│\u001b[0m
  \u001B[93m╰────────────────────────────────────────────────────╯\u001b[0m`)
